<?php
    return [
        'title' => 'O Fastlink',
        'underTitle'=>'Бизнес решения',
        'shortText'=>'Ищете, где заказать сайт-визитку, лендинг или магазин под ключ по выгодной цене? Нужна помощь в настройке контекстной рекламы? Можете смело обращаться к нам! Веб-студия «FastLink » успешно решает весь спектр задач по разработке сайтов многие годы .',
        'one'=>'Сайт-визитка или лендинг',
        'two'=>'Интернет-магазин или витрина',
        'three'=>'Сайт-каталог, блог или форум',
        'four'=>'Персональная помощь по сайту',
        'five'=>'Онлайн-калькулятор для сайта под ключ',
        'six'=>'Сайт под ключ по тарифу «Все включено»',
        'centerButton'=>'Связатся'
    ];
